@extends('site/index')

@push('css')

@endpush 

@push('scripts')

@endpush

@section('content')

<nav class="box box-control">
    {!! Breadcrumbs::render('faq') !!}
</nav>
<section class="box box-control p">
    <h2 class="text-center m-sm-t">Пользовательское соглашение</h2>
    <hr/>
    <p>
        Сайт www.tair.shop предоставляет услуги на условиях, описанных в настоящем документе. Пользовательское соглашение может быть изменено без предварительного уведомления. Моментом заключения настоящего пользовательского соглашения считается момент любого взаимодействия пользователя с сайтом. Настоящим пользователи подтверждают свое согласие со всеми условиями пользовательского соглашения. 
    </p>
</section>

<section class="box box-control p">
    <h2 class="text-center m-sm-t">Описание услуг</h2>
    <hr/>
    <p>
        www.tair.shop предоставляет услуги, позволяющие пользователям регистрироваться и создавать на сайте учетные записи. 
    </p>
    <p>
        После регистрации на www.tair.shop пользователь получает доступ к разделу сайта «Личный кабинет», в котором он может опубликовать информацию о представляемой им компании: контактную информацию; информацию о товарах и услугах, предлагаемых компанией; прочую информацию о компании. 
    </p>
</section>

<section class="box box-control p">
    <h2 class="text-center m-sm-t">Стоимость услуг</h2>
    <hr/>
    <p>
        Регистрация и создание на сайте учетной записи, доступ к разделу сайта «Личный кабинет» осуществляется бесплатно. 
    </p>
    <p>
        Дополнительные услуги предоставляются за плату, размер которой устанавливается Администрацией www.tair.shop.
    </p>
</section>

<section class="box box-control p">
    <h2 class="text-center m-sm-t">Обязанности пользователя</h2>
    <hr/>
    <p>
        При регистрации Вы обязаны предоставить правдивую, точную и полную информацию о себе по вопросам, предлагаемым в форме регистрации и в формах в разделе сайта «Личный кабинет», и поддерживать эту информацию в актуальном состоянии. 
    </p>
    <p>
        В случае предоставления неверной информации, www.tair.shop имеет право приостановить либо отменить Вашу регистрацию и прекратить предоставление услуг. 
    </p>
    <p>
        Не использовать самостоятельно или с привлечением третьих лиц оказание услуг и/или возможности сайта www.tair.shop в целях, которые могут быть квалифицированы как нарушение прав третьих лиц на объекты интеллектуальной собственности, недобросовестная конкуренция, иное нарушение закона. 
    </p>
    <p>
        Не осуществлять действий, которые влияют на нормальную работу сайта www.tair.shop, являются его недобросовестным использованием. 
    </p>
</section>

<section class="box box-control p">
    <h2 class="text-center m-sm-t">Ограничения на содержание</h2>
    <hr/>
    <p>
        Публикация информации на сайте www.tair.shop должна происходить в полном соответствии с Правилами размещения информации на сайте www.tair.shop. 
    </p>
    <p>
        Администрация www.tair.shop не осуществляет обязательной проверки размещаемой пользователем информации. 
    </p>
    <p>
        Администрация www.tair.shop не несет ответственности за ошибки, неточности, упущения которые были допущены при регистрации или размещении информации, а также любые материальные или нематериальные убытки, возникшие в связи с этим. 
    </p>
    <p>
        Администрация www.tair.shop не несет ответственности за использование (как правомерное, так и неправомерное) третьими лицами информации, размещенной на www.tair.shop, включая их воспроизведение и распространение, осуществленные как в рамках www.tair.shop, так и иными возможными способами. 
    </p>
    <p>
        Вся размещенная на сайте информация считается собственностью разместивших ее пользователей до тех пор, пока не будет оснований считать иначе. Пользователи www.tair.shop не получают никаких прав на использование информации, размещенной другими пользователями и несут полную ответственность перед владельцем информации за неправомерное использование. 
    </p>
</section>

<section class="box box-control p">
    <h2 class="text-center m-sm-t">Добросовестная работа с покупателями на сайте www.tair.shop</h2>
    <hr/>
    <p>
        Все пользователи сайта www.tair.shop обязаны добросовестно выполнять свои обязательства перед покупателями (лицами, которые оформили заказ соответствующих товаров/услуг на сайте www.tair.shop), в частности пользователи www.tair.shop обязуются: 
    </p>
    <ul>
        <li>
            - своевременно, но не позднее чем в течение 3-х календарных дней, обрабатывать соответствующие заказы и обращения покупателей касательно товаров/услуг пользователя, информация о которых размещена на сайте www.tair.shop; 
        </li>
        <li>
            - своевременно информировать покупателей о невозможности поставки соответствующего товара/оказания услуги в согласованные сторонами сроки с обязательным указанием причин и уточнением сроков выполнения своих обязательств перед покупателем; 
        </li>
        <li>
            - своевременно рассматривать и давать мотивированный ответ на поступающие от покупателей жалобы, претензии и предложения, связанные с деятельностью пользователя на сайте www.tair.shop. 
        </li>
        <li>
            - выполнять требования Закона Республики Казахстан от 04 мая 2010 года № 274-IV «О защите прав потребителей» касательно прав покупателей (потребителей) при приобретении ими товаров/услуг на Портале. В частности пользователи www.tair.shop обязаны по требованию покупателя в течение 14 (четырнадцати) дней с момента передачи покупателю непродовольственного товара,  если более длительный срок не установлен договором, обменять купленный товар на аналогичный товар другого размера, формы, габарита, фасона, расцветки, комплектации, произведя, в случае разницы в цене, необходимый перерасчет. При отсутствии необходимого для обмена товара у продавца покупатель вправе возвратить приобретенный товар продавцу (изготовителю) и получить уплаченную за него денежную сумму. Не подлежат обмену (возврату) следующие товары: лекарственные средства, изделия медицинского назначения, нательное белье, чулочно-носочные изделия, животные и растения, метражные товары, а именно ткани из волокон всех видов, трикотажное и гардинное полотно, меха искусственные, ковровые изделия, нетканые материалы, ленты, кружева, тесьмы, провода, шнуры, кабеля, линолеум, пленки, клеенки. В случае если документ, подтверждающий факт приобретения товара, был утерян или по каким-либо причинам не выдан покупателю, то обмен или возврат товара должен быть произведен, если покупатель докажет факт покупки данного товара. 
        </li>
    </ul>
    <p>
        В случае нарушения пользователем Сайта www.tair.shop вышеизложенных правил добросовестной работы с покупателями, Администрация www.tair.shop оставляет за собой право ограничить приоритет показа информации о товарах/услугах пользователя на сайте www.tair.shop, ограничить доступ к информации о товарах/услугах пользователя на сайте www.tair.shop до момента устранения пользователем нарушений либо отменить регистрацию пользователя и прекратить оказание услуг, поскольку своими действиями Пользователь наносит значительный ущерб деловой репутации сайта www.tair.shop. 
    </p>
</section>

<section class="box box-control p">
    <h2 class="text-center m-sm-t">Ограничение ответственности</h2>
    <hr/>
    <p>
        Услуги на сайте www.tair.shop предоставляются «как есть». Администрация www.tair.shop не гарантирует сохранность профиля пользователя, сайта пользователя и размещенной пользователем на www.tair.shop информации. 
    </p>
    <p>
        Администрация www.tair.shop не осуществляет проверку размещенной информации, не несет ответственности за соответствие информации законодательству Казахстана. 
    </p>
    <p>
        Вы полностью понимаете и соглашаетесь с тем, что: 
    </p>
    <ul>
        <li>
            Администрация www.tair.shop не гарантирует отсутствия ошибок и сбоев, в том числе в отношении работы программного обеспечения. Администрация www.tair.shop предпримет все усилия для устранения каких-либо сбоев и ошибок, в случае их возникновения, в максимально короткие сроки. 
        </li>
        <li>
            Администрация www.tair.shop не гарантирует, что услуги будут соответствовать Вашим требованиям, предоставляться непрерывно и безошибочно. 
        </li>
        <li>
            Администрация www.tair.shop не гарантирует, что качество товаров, услуг или информации, приобретенных или полученных с помощью www.tair.shop, будет соответствовать вашим ожиданиям и/или требованиям. 
        </li>
        <li>
            Администрация www.tair.shop не гарантирует, что товары, услуги или информация, заказанные с помощью www.tair.shop, будут предоставлены поставщиком в соответствии с вашими ожиданиями. 
        </li>
        <li>
            Скачивание любой информации или материалов с сайта www.tair.shop осуществляется на свой страх и риск. Вы полностью ответственны за потерю информации или вред, нанесенный Вашему компьютеру вследствие скачивания информации с сайта www.tair.shop.
        </li>
    </ul>

    <p>
        При оформлении заказа на товары с помощью www.tair.shop, Администрация www.tair.shop рекомендует обратить внимание на наличие у продавца полного адреса и других контактных данных (телефонов, e-mail, whatsappe). 
    </p>
    <p>
        Администрация www.tair.shop оставляет за собой право удалять или блокировать доступ к информации, размещенной пользователями платных пакетов без предупреждения, в случае: 
    </p>
    <ul>
        <li>
            получения обязательных к исполнению решений регулирующих органов Казахстана 
        </li>
        <li>
            требований правообладателя авторских или смежных прав, о прекращении нарушений его прав пользователем сайта www.tair.shop
        </li>
        <li>
            иного нарушения прав или законных интересов других пользователей сайта www.tair.shop, юридических и физических лиц по их мотивированному обращению 
        </li>
        <li>
            обнаружения информации, которая запрещена к размещению на сайте в соответствии с данным соглашением и Правилами размещения информации на сайте www.tair.shop 
        </li>
    </ul>
    <p>
        Для пользователей бесплатных пакетов услуг Администрация www.tair.shop имеет право заблокировать доступ к информации размещенной пользователем по собственному усмотрению, предоставив пользователю мотивированное обоснование.
    </p>
</section>

<section class="box box-control p">
    <h2 class="text-center m-sm-t">Политика конфиденциальности</h2>
    <hr/>
    <p>
        Политика конфиденциальности www.tair.shop описана на странице <a href="{{Route('rules')}}" class="link">перейти</a>
    </p>
</section>

@stop